complete/buddy_data/奇秀-主播房间-20160913114336-20160913114336700

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 11:43:36]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[157236]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[语晨]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[959]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[1040]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[2]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[5]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[4]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[★怀念ヽ]]></vipnickname><vipuserid><![CDATA[2037852354]]></vipuserid><top_name><![CDATA[★怀念ヽ]]></top_name><top_money><![CDATA[200]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[啊里啊]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[啊里啊]]></top_name><top_money><![CDATA[30]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[威家*?钢粉?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[威家*?钢粉?]]></top_name><top_money><![CDATA[20]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[伟大的蚂蚁]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[伟大的蚂蚁]]></top_name><top_money><![CDATA[10]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[我就是不爱穿裤衩。]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[我就是不爱穿裤衩。]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 